{
    "language": "english",
    "quotes": [
        {
            "id": 1,
            "quote": "The only way to do great work is to love what you do. - Steve Jobs"
        },
        {
            "id": 2,
            "quote": "Success is not how high you have climbed, but how you make a positive difference to the world. - Roy T. Bennett"
        },
        {
            "id": 3,
            "quote": "In the end, it's not the years in your life that count, it's the life in your years. - Abraham Lincoln"
        },
        {
            "id": 4,
            "quote": "Life is what happens when you're busy making other plans. - John Lennon"
        },
        {
            "id": 5,
            "quote": "You must be the change you wish to see in the world. - Mahatma Gandhi"
        },
        {
            "id": 6,
            "quote": "Happiness is not something ready-made. It comes from your own actions. - Dalai Lama"
        },
        {
            "id": 7,
            "quote": "Success usually comes to those who are too busy to be looking for it. - Henry David Thoreau"
        },
        {
            "id": 8,
            "quote": "Don't watch the clock; do what it does. Keep going. - Sam Levenson"
        },
        {
            "id": 9,
            "quote": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt"
        },
        {
            "id": 10,
            "quote": "Hardships often prepare ordinary people for an extraordinary destiny. - C.S. Lewis"
        },
        {
            "id": 11,
            "quote": "The best way to predict the future is to create it. - Peter Drucker"
        },
        {
            "id": 12,
            "quote": "Do not wait to strike till the iron is hot; but make it hot by striking. - William Butler Yeats"
        },
        {
            "id": 13,
            "quote": "Whether you think you can or you think you can't, you're right. - Henry Ford"
        },
        {
            "id": 14,
            "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela"
        },
        {
            "id": 15,
            "quote": "Your time is limited, don't waste it living someone else's life. - Steve Jobs"
        },
        {
            "id": 16,
            "quote": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success. - James Cameron"
        },
        {
            "id": 17,
            "quote": "Life is really simple, but we insist on making it complicated. - Confucius"
        },
        {
            "id": 18,
            "quote": "The journey of a thousand miles begins with one step. - Lao Tzu"
        },
        {
            "id": 19,
            "quote": "The only limit to our realization of tomorrow is our doubts of today. - Franklin D. Roosevelt"
        },
        {
            "id": 20,
            "quote": "Keep your face always toward the sunshine—and shadows will fall behind you. - Walt Whitman"
        },
        {
            "id": 21,
            "quote": "The best revenge is massive success. - Frank Sinatra"
        },
        {
            "id": 22,
            "quote": "The only way to achieve the impossible is to believe it is possible. - Charles Kingsleigh"
        },
        {
            "id": 23,
            "quote": "The harder the conflict, the more glorious the triumph. - Thomas Paine"
        },
        {
            "id": 24,
            "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson"
        },
        {
            "id": 25,
            "quote": "It is never too late to be what you might have been. - George Eliot"
        },
        {
            "id": 26,
            "quote": "If you can dream it, you can do it. - Walt Disney"
        },
        {
            "id": 27,
            "quote": "Act as if what you do makes a difference. It does. - William James"
        },
        {
            "id": 28,
            "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill"
        },
        {
            "id": 29,
            "quote": "Perseverance is not a long race; it is many short races one after the other. - Walter Elliot"
        },
        {
            "id": 30,
            "quote": "In three words I can sum up everything I've learned about life: it goes on. - Robert Frost"
        }
    ]
}
